brew 'ack'
brew 'postgresql'
brew 'unrar'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
 
cask 'firefox'
cask 'google-chrome'
cask 'handbrake'
cask 'hipchat'
cask 'iterm2'
cask 'pgadmin3'
cask 'shiftit'
cask 'skype'
cask 'spotify'
cask 'steam'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
